Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/puheenjohtaja_juuso:_norjan_valtion_kunnioitettava_alkuperaiskansaoikeuksia_.html.tmx
Source language: fin
Languages: smn

source: Puheenjohtaja Juuso: “Norjan valtion kunnioitettava alkuperäiskansaoikeuksia”
smn: Saavâjođetteijee Juuso: “Taažâ staatâ kalga kunnijâttiđ algâaalmugvuoigâdvuođâid”

source: Saamelaisnuoret ovat osoittaneet mieltään Oslossa Norjan öljy- ja energiaministeriössä Fosenin tuulivoimapuistoja vastaan.
smn: Säminuorah láá čáittám mielâs Oslost Taažâ oljo- já energiaministeriöst Fosen pieggâvyeimirustigij vuástá.

source: Mielenosoitus alkoi torstaina 23. helmikuuta 500 päivää sen jälkeen, kun Norjan korkein oikeus totesi tuomiossaan, että Fosenin tuulivoimalat on rakennettu ilman voimassa olevaa toimilupaa rikkoen saamelaisten oikeutta harjoittaa omaa kulttuuriaan.
smn: Mielâčááitus aalgij tuorâstuv kuovâmáánu 23. peeivi 500 peivid ton maŋa, ko Taažâ alemus riehti pahudij tuámustis, ete Fosen pieggâvyeimirustigeh láá huksejum vyeimist orroo toimâlovettáá rikkomáin sämmilij vuoigâdvuođâ eelliđ jieijâs kulttuur mield.

source: Mielenosoittajat vaativat korkeimman oikeuden tuomion toimeenpanoa ja 150 laittoman tuulivoimalan purkamista alueeltaan.
smn: Mielâčäitteeh väätih alemuu rievti tuámu olášuttem já 150 lavâttes pieggâvyeimiruustig raččom jieijâs kuávlust.

source: Juuso yhtyy Norjan alueen saamelaisten vaatimuksiin tuomion toimeenpanosta.
smn: Juuso siärvá Taažâ kuávlu sämmilij vátámâššáid tuámu olášutmist.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ymmärtää hyvin saamelaisten turhautumisen tuulivoimapuistoon liittyvässä asiassa.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso ibbeerd pyereest sämmilij tušástume pieggâvyeimirustigáid lohtâseijee ääšist.

source: – Tuen Norjan puolen saamelaisia heidän vaatimuksissaan.
smn: – Mun tuárjum Taažâpele sämmilijd sii vátámâšâin.

source: Saamelaisille alkuperäiskansana kuuluvia oikeuksia tulee kunnioittaa ja aidosti toteuttaa.
smn: Sämmiláid algâaalmugân kullee vuoigâdvuođâid kalga kunnijâttiđ já tuođâi olášuttiđ.

source: Fosenin tapauksessa Norjan hallituksen on viipymättä toimeenpantava korkeimman oikeuden ratkaisu, sanoo Juuso.
smn: Fosen tábáhtusâst Taažâ haldâttâs kalga ájáttâlhánnáá olášuttiđ alemuu rievti čuávdus, iätá Juuso.

source: Mielenosoitus aloitettiin, kun tuomion antamisesta oli kulunut 500 päivää ilman minkäänlaisia toimenpiteitä.
smn: Mielâčáittus algâttii, ko tuámu addelmist lâi moonnâm 500 peivid iäge tábáhtum ollágin tooimah.

source: Puheenjohtaja Juuso ihmetteleekin, miksei Norjan valtio ole toteuttanut oman oikeuslaitoksensa ratkaisuja.
smn: Saavâjođetteijee Juuso imâštâl-uv, ete mondiet Taažâ staatâ ij lah olášuttâm jieijâs riehtilájádâs čuávdusijd.

source: – Minusta se on käsittämätöntä, eikä osoita Norjan valtiolta alkuperäiskansaoikeuksien kunnioittamista, Juuso toteaa.
smn: – Mun jiem ibbeerd tom, ige tot čääiti, ete Taažâ staatâ kunnijâttáččij algâaalmugvuoigâdvuođâid, Juuso paahud.

source: Norjan korkein oikeus totesi tuomiossaan Norjan valtion rikkovan alkuperäiskansan kulttuuria suojaavaa YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen 27 artiklaa.
smn: Taažâ alemus riehti pahudij jieijâs tuámust, ete Taažâ staatâ rikko algâaalmug kulttuur syeijee OA aalmugláid já poolitláid vuoigâdvuođáid kyeskee almossopâmuš 27 artikkâl.

source: Sopimuksella on myös Suomessa lain voima.
smn: Sopâmušâst lii meid Suomâst laavâvyeimi.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi
